[
["8140","丗丢丬乕乢亊亰仫仭仼伜侊俿偂偐偸僘僞僴儖兊兑兤兪内冐冝冦冨冩凇凖凛凬凼刋刔刕删别刹剏剱劐劒劔劜劯劵勐匀匇匤卆卟厓厰叝吣呐呑咊咝"],
["81a1","咣咴哐唣唿啌啓啝啬喞喩嗬嗵嘣噐噼嚊嚔嚠嚯囘圀坙坥坿垅垉垡垬垴埀埈埓埯塄塬墒墚墲墸壥壻夂夋夐夘夛璌璍璙璛璤璴璹瓈瓌瓐瓓畂畕畮疍疞痜瘬癏癑癳癴皥盙眎眏睘睲睷睸睺睻瞘瞯瞾矃矅矋矝矦矴砞砽硂硄硋硑"],
["8240","唖壷頴葛焔艶襖鴬鴎躯恢晦蛎撹鎌噛潅諌煉巌蝉騨箪贋饗尭繋頚倦捲鹸砿麹麺賎讃蒋醤穣撰巽庖聡楕竪瀦梼祷涜迩祢嚢蝿剥禄溌醗箆頬桝侭薮"],
["82a1","篭蝋倶植殖慎具真値置直槙惣拶呟鞄噌僅嘘虞夲奛奝奣奬妛姗姫娚媪嫐嫱嬶寉寳尓尜尞屓岙岜岺岻峁峵峺崕崘崾嵓嵜嵭嵳嵴嶌嶐嶹巐巓幇幤廏廐廪廰弉弌弑弡弴彁彅彑彜彦徃忰恊恠悋悦惞愑愠愡愼愽憘憷懴戓戝戞户"],
["8340","幺氐収伫低吴囱壮夹妆尬决冲灾见角贝车亚来仑两协届冈底抵东争状籼纠卧轧邸长门侠侣兖则劲却奂帅柢汹为纣红纪纫纥约纡胝苎计订讣贞负军"],
["83a1","轨闩韦页风飞俩们伥个伦仓冻刚剥员娱孙峡岛岘师库径挟时晋书泾浃乌狭狈亩砥秪纺纱纹纯纽纰级纭纳纸纷胁脉刍记讦讨讧讪讯训讫岂财贡轩轫钉针钊钋闪阵陕陉饥马骨伪伟侦侧务动区参哑问衔国坚垩执够娄妇专将"],
["8440","屉峥岗带帐张强从徕凄怅扫挂扪抡挣败启斛斩昼勖弃条枭杀氢凉浅渊泪沦净牵狰现产毕异众绊统绍绋绌细绅组终绁绂钵习荚茎莒庄苋处术衮觅规"],
["84a1","访讶诀讷许设讼讹贩责贯货贪贫轭软这连迳钗钓钏钒闭陈陆阴顶顷鱼鸟卤麦备伧伞凯剀创劳勋丧单哟唤乔围尧场报埚壶娲寻岚帧帏厕厩恶闷惬恻恼拣挥换扬枣栋栈钦残壳氯氩涌凑湮涡汤测浑涣无犹苏画痉发盗砚秆窗"],
["8540","笔笋绞结绒绝丝络给绚绖绛肃肾胀华莱苌虚视评词证诂诏诅诈诋诉诊诃贮贴贰贻贲费贺贵买贬贸贷轲轴轶进邮乡钞钮钙钠钧钝钤钣闵闰开闲间闳"],
["85a1","队阶阳韧项顺须饪饭饨饮饬冯驭乱债传仅倾伤偬铲势积汇吗呜呛园圆涂块坞埘茔奥妈爱忾怆恺损抢捣构晖晕旸会业极杨桢枫岁沟灭湿滑沧烦炼炀焕爷狮猾珲当盏睐睁雎碌节笕粤经绢绑绥绦义羡圣肠脚肿脑荤苇叶莴虞"],
["8640","虏号蜈蚬补装诧该详试诗诘诙诣诚话诛诡询诠诟贼资贾",4,"赅较载轼轾农运达违过邹钴钳钹钸钾铀铅钩铂铃铉铋钜铍钿铆闸陨隽电预顽顿顼"],
["86a1","颁颂饲饴饱饰驰驮驯鸠侥侨匮厌尝呕叹喽啧哔团图尘垫堑寿梦夺奁妪实寝对屡崭岖币帼彻态惯恸惭惨搂掴掺畅荣枪滚渍汉满滞渐涨涟沪渔渗涤荧尔荦狱琐玛疟疡疯痪尽监硕祯祸种称洼窝笺筝绽绾综绰绫绿紧缀纲绮绸"],
["8740","绵纶维绪缁绶罚闻莅盖荪苍蚀诵语诬认诫误说诰诲诱诳诮宾赈赊赵赶辅辄轻远逊递铰银铜铭铢铬铨铵铣阂闺闽阁阀际颇领飒饺饼饵饷驳肮骰鸣鸢"],
["87a1","凤齐亿仪价侬侩俭剧刘剑刽厉唠嘴哗嘘喷啸叽墟坟坠堕娴婵妩娇娆宽审写层嶔帜废厨庙厮广弹庆虑忧怂悯惮愤怃挚扑捞拨挠抚掸揿敌数暂昵样桩枢标楼桨乐枞欧殇殴浆泼洁浇溃润涧浔热奖莹疮皑皱盘确码窑穷缔练纬"],
["8840","缄缅缉编缘线缎缓缍缂缈缇骂罢胶肤莲荫蒋虾蜗卫谊谅谈谆诞请诸课诿谄调谁论诤谇诽谀竖赔赏赋贱账赌贤卖赐质赓践辉辆辍辈辇轮辎辋辊适迁"],
["88a1","邻郑邓锌锑销铺铐锄铝锐锉锋钡锂闾阅巩颉颌养饿馁驼驻驷驶驽驾驹驸骷闹鱿鲁鸩鸦麸齿俦傧侪幂剂吨哝嗳垦坛奋袅学导宪凭惫懔忆战拥挡挞据掳择捡担挝历晓晔昙桦横树椭桥机桡淀浓泽浊沣澦渑炽烧灯烫焖独玑瓯"],
["8940","瘘卢瞒砖碛积颖稣窥笃筛缢缣萦缚县缟缜缙绉腻兴舱荡萧芜蚂萤裤亲觎谛谚谏讳谋谍谐谘诺谒谓讽谕谙谌谖赖辐辑输辏办选迟辽遗邺锭锯锰错钱"],
["89a1","钢锡录铮锥锦锟锢锱阎随险静腼颊颈频颔头颓颐馆饯馄馅骇骈骆骸骼鲍鸵鸪鸯鸭鸳龙龟优偿储励咛吓压埙婴嫔嬷尴屦屿嵘帮弥应恳戏击挤拧拟搁敛毙暧档检桧栉樯殓毡泞滨济涛滥涩潍营灿烛烩墙狞获环瑷痨疗矫磺矶"],
["8a40","篓粪镆糁缩绩缪缕缧绷缝总纵缫纤缥繦缦声聪联耸脓胆脸脍临举艰蔷蓟亏蝼蝈亵褛觊谜谤谦讲谎谣谢誊谧赚赛购赙趋辖辗毂辕舆还迈酝镀镁锚键"],
["8aa1","锲锅锤锺锹锻锾锷阔阕阑闱隐隶虽韩颗飓骋骏鲜鲛鲔鲑鸿鸽点斋丛噜圹垒婶懑扩掷扰撵摆擞撷断槟柜槛柠欤归殡泻渖滤渎溅浏烬焘犷猎瓮疠睑础礼穑秽窜窍箫簧箪篑简粮织缮绕缭绣缯翘职聂脐膑旧萨蓝荠蛲蝉觐觞谟"],
["8b40","谨谬谪赘蹒迹跸躯转辙迩医酱镑锁钨镍镇镐镒镉阖闯阗阙杂双雏鸡额颜题颚颛馏馊馈骑髁鲨鲤鲫鲧鹃鹅鹄垄坜宠庞庐惩怀懒拢旷橱椟榈橹潇濑沥"],
["8ba1","濒泸烁牍犊兽獭玺琼畴瘪碍祷稳签茧绎绳绘罗缴膻艺薮药蚁蝇裆袄谱识谭谲讥谯赠赞跷辚轿辞边镜镝镞链镗镘镖镙锵镂铿錾关陇难雾韬韵类颠飕馒馑骛骗鲸鲳鲭鲷鹑鹉鹊鹌鹏丽麴劝咙嘤严宝悬忏拦搀胧榇澜潋炉珑矿"],
["8c40","砺矾砾窦竞筹篮辫缤继罂胪舰蔼蔺芦苹蕴蚝褴觉触议译谵赢赡趸释钟铙锈阐飘饶饥骞腾骚鳃鳅党龃龄俪嗫啭嚣属惧慑摄携斓樱栏棂歼烂牺镶璎癞"],
["8ca1","缠续兰藓蛎览谴护誉赃踌跃跻轰辩镰镭铁铛铎镯镌响顾颢飨驱骠蓦骡髅鳍鳏莺鹤鹞龇龈啮俨傥呓孪巅峦弯摊权欢滩猡叠瘾癣笼籁聋脏袭衬读赎赝踯踬辔郦铸鉴霁鞑繮颤骄骁鳖鲢鳔鳗鹧鸥鼹龉龊龚恋挛搅瓒窃缨臢萝蛊"],
["8d40","变逦逻镳铄靥显餍惊驿验髓髑鳝鳞鳜鸶嘱坝揽瘫癫羁蚕让谗谶艳赣酿雳灵霭颦骤鬓魇鲎鹰鹭硷盐鳌龌龋厅榄湾篱箩蛮观蹑衅钥颅馋髋黉滦瞩镊鞯"],
["8da1","驴骥缆谠躏酽钻銮锣鳄鲈黩凿鹦骊鹳鸾钺仂虍殒垧坻戋俣刭厍呙卺纨茇钇钆呗弪祓纾郏钌剐匦囵垭娅岽崃涞渌烃眦绀绐胫钎钐钕钍闫妫嵛恽桠枨沩浈畲砗绗菝觇讵诎诒贶贳轺轵轸逯郓鄄钫钬钛钯钭钪闶陧顸饫黹伛偻"],
["8e40","佥唢垲巯徭炜茕狲玮绨绠绡羟荭蛱诓诖诩诔诜趑辂辁邬铊铈钰钲钶锍铌钽钼颃颀凫黾偾唛嵝帻悫悭怄戬戗抟抠掼桤杩荥浒沤炝皲砀绻绲绯绺莳觋"],
["8ea1","诶赇铱铒铑铕铟铫铯铪铷铖铥飑刿劢哓呒崂峤庑愦挢椠毵颍涝潢涠滗琏璁瘗缃缗缌缏缑荜蒌茑苁诹诼谂赕郸锒铗铽锓锊铤锆锇锔阆阃靓颏饽驵骀鲂鸨哒哕哙嫒峄怿殚浍烨猃狯碜窭縗缛蒇荨蒉荞莸芗蛳诨谑谔谝郐锩锬"],
["8f40","锖锗铼锛锕锞钔阏阈阉阊阌阍鸲鸱哜帱恹摈泶猕甓瘅痫硗箦筚糨缡耧荟莶蛰裢觏谡诌谥跄锸锴铡锶阒饧鲒鲕鸸鸹鸺龀怼摅撸泺疖缋聩荩蟥虮讴"],
["8fa1","谩赜贽辘邝镓铠锼镏蓥韪饩骐骒骓阋鲩鲠鹈鹁鹆厣呖垆槠栎氇泷潆祢缲缳罴舣蛏虿裣觑觯谮镛镟镪镆铩韫颡馐髂鲵鲶鲻鲱鹎鸫黼喾撄栊枥栌缱聍茏苈蕲蛴蝾铴镦镨镡镣镄镫铧镤铹阚颟馔驺骝骟骘鹗鹚鹜龆龅傩岿痈撺"],
["9040","榉滠砻粝纩缬蔹赆镱闼飙骢骖骜鲥鳎鳐鹣鹘鹾冁娈灕攒瘿箨籴舻觌跹跞轹镔镬骣骅鳕鲣鲦鹨鸷龛栾椤蓠雠轳鳟鲟鹩鹬鹪鹫鹇灏簖谰髌笾粜缵脔蹿"],
["90a1","镧鲚趱躜酾谳颞颧骧鸬戆阄鲡鹂禸拔跋珐宫拐毁减禄吕潜袜郧兹戸抛挧掻揞揺撑擀擡擶攅攵敎敫斈旙昞昻昿晄晗晩晳暃暼暿曁曵曺曻朎朖朷杤杦枦枧枩査柽栀栁栅栞桊桒桕桙梍梹棏傈锨鲗椢椦ÜüÜü椶楡"],
["9140","苅苊苘茘茚茣荆荛荢荬荮莜莟莵莼菷萪葈葜葢蒄蒈蓜蓣蔸蕚薗薫藁蘓蘖∋蜕蝰蝽螋螨蟇蟐蠇蠎蠧袮∈袵袿裥裵褜褝襷觧訷説諚譛譱谫谺豼貎貮贒"],
["91a1","赉赍赱踈踺蹰躙躰躱軅軆軎軣輌轱轷辧迯逎逹遥邉郞鄕釖釛釞釡釥釶釼鈩鈬＇鉙鉷鋭錺爫冂冖丷八儿朩氺厂疒肀衤丆⺗勹匕‡㐄",4,"凵屮囗亠冫⺀槇╎◘◙♂▶◄↕‼¶∀↨↔⌂"],
["9240","亜悪圧囲医壱逸隠栄営駅謁円縁応欧殴桜奥穏仮価画灰会悔海絵壊懐拡殻覚学楽喝渇巻陥勧寛漢関歓観気帰戯犠虐旧急拠挙虚峡挟狭郷響暁勤"],
["92a1","謹区駆勲径茎恵掲渓経蛍軽継鶏撃県倹剣険圏検権顕験厳呉娯誤広港鉱号国黒穀砕済斎歳剤雑参桟惨賛残歯児辞湿実写舎捨釈寿収衆従渋獣縦粛処将称渉焼奨条状乗浄剰畳縄壌嬢譲醸触嘱寝尽図粋酔穂随髄枢数据"],
["9340","瀬声斉静窃摂絶専浅戦践銭潜遷選繊禅疎壮争荘捜挿巣窓装僧層総騒増憎蔵贈臓属続堕対帯滞滝択沢濯単嘆団断弾遅昼鋳庁徴聴懲塚逓鉄点転伝"],
["93a1","電灯当党盗稲闘徳毒独読届難弐悩脳拝廃売梅博薄麦縛発髪抜浜浜敏敷侮払仏辺変歩舗簿包宝抱泡胞砲豊飽墨毎満脈黙訳薬躍与誉摇様謡曜来頼乱覧竜隆旅両猟緑涙塁礼励戻霊齢暦歴恋練錬炉労楼録湾弥亀曽姉宍嶋"],
["9440","樫椛喰粂込榊咲鴫雫椙揃駄凧栂辻働峠栃凪匂硲畑畠噺鋲塀柾俣杢籾匁俤俥凩叺哘囎圦圷圸垈垳垪垰埖塰墹壗屶岼峅岾嵶弖怺掵杁杣枡梺椥椨橺"],
["94a1","椣椡楾榁槝樮橲欟毟渕熕瓧瓲瓰瓱瓸甅畩癪硴竍竏竕竓竡竰笂簓簗粐粭糀糘綛縅繧纃纐膤艝萢蓙蘰蚫蛯袰裃裄褄躾軈轌辷迚逧遖錵錻鎹閊閖靹鞆鞐颪鮖鮗鮴鯏鯑鯒鯲鯱鰰鱇鱚鳰鵆鵤鶫乄呏挘鮱鱩鵇鵥鰯麿冴呪枠鮎"],
["9540","邨冲㘭担勅枱响恒叁烱堃啟鈎着琼煊滙叠献裏碍羣綫踪鑛捬徧尅耻峯㦸煑賍韮塲婣罸嵗慯榘綉粮綳澁嫺墻牕癎輭銹鵞麯罇鷄贘决虬咤厦刦朶両却"],
["95a1","廹効咏廸妬怱牀脗瘻弍晋暨慤捏烟洤粧糉叙敍坂珏胆㕑欵碁双猫猪珉畊姹燄甎緜駡覩濶㩗擪㯭没湼畧塩塩刄憇携臯况凑汹够迹飱攷脉袴㨪躭羗騐紥櫈册刧脚厠厢汚氷舘喆廻凉碱鉢卭凃葱覇靭讐隣廼隷兎鰐昰"],
["9640","鉕砈鍅鉳鍩釟釚硔硦碈碶磇磒磗Å⇋磤磮磰磱磵礲礳礶祘〓祙祱祾禃禆禇禑禙禟禥秢秱秴稪稺穅穥窼竂竉竛竩竾笌笧笩筂筃筕筯箲槞槹"],
["96a1","酶腚苷呋脲肽萘酞酰醌腈䐶腙肟啉吡哚吲喹咔硒硅硌蒽萜苄葻謭坋坅蟎噠嗪噻肼碸樌哌篐篬篺簕簛簵籄籭粎粸糃糦糭糳糵糹糼綋綗綤綨緍緐緓緥緽樒樢樰樶橥",7,"橳橸橼檩檪"],
["9740","⓪①",19,"鍄鎭鏆鏥鐚鐡鐾鑁鑓鑚钚钷铘铞铳锃锎锏锘锝锪锫锿镅镎镢镥镩镲閇閙閠閲陦隝隯隲霳霻靍靏靑"],
["97a1","靕靤靫靱鞒鞲韲頽顔颥飃飚飮餝餠饣馀馇馍馓馕馼駈駲骶髙髞鬏魉魲鮃鮟鮻鯣鯵鰀鰄鰛Ⓐ",51,"®™"],
["9840","鱶➊",9,"鲅鲆鲇鲋鲐鲞鲮鲰鲲鲴鲺鲼鲽鳆鳇鳊鳋鳓鳘鳙鳢鳫鳬鴪鵈鵐鵺鷆鹋鹕鹛鹱麪麽黄黢黪鼈鼋鼍鼡齄齑龝﨎﨏﨑﨓﨔礼﨟蘒"],
["98a1","﨡﨣﨤﨧﨨﨩丄丯亁亇亣亷亼仸伨伩伷佂佅佋佲侢侰侽俈俌俰俲俹倃倈倴倻偘偦傁傐傼僐僟僡僼儍儫兠冮冸凒凢刅刴刼剙剨剹劤勌匧卂卝卽卾叅叐叒叾呭咅咓咞咹哣哯唍唘唥唨唫啇啹喐喴嗁嗗嗘嗻侴嘡∃噒☻"],
["9940","噝⑴",19,"噡嚉嚋嚞嚡嚱嚹嚿囖囯圕圝圲圽圿坃⇔坾垊垍垐垜垻垾埄埞埾堒堢塇塜塟塳墧墪墰墵墶壋壐壠夅"],
["99a1","夑妉妔妚妟妰妸姄姯姰姸娂娋娍娒娡娤娧娪娫娬娽婅婔婙婡婨婫婮婱婹婾媁媂媆媈媑媙媠媡媫嫃嫎嫏嫓嫤嫰嫾嬍嬑嬕嬟嬫孁孄孆孊孏孨孴孶孼宂宐⒜",25,"㈲㈱檫"],
["9a40","宖⒈",19,"寕寗尣岅岞峂崐崬崯嵈嵖嵰嵻嶅嶤嶫嶶巁巗帉幈庒庽弎彲徱忂忛忟怣恾惗愇愌愙愢慐慠憁憕憹懀"],
["9aa1","懏懓懚抐挱⊃挷捹掋揁揢揦揻揾搇搲搸搻摚摱摼撍撯撴撶擝擥攊攑攟敟敭斆斵斾旑旔旣旿昘昣晣晫晽暅暒暚暤暭暳暶曍曎朂朌朙杄杫枏枤枿柖柗⊂栍栐栛栶桇桖梄梈梽棃棅椂椃椉椘楃楆楤楧楲榅榟榢槑槕槖騡騦騯櫁"],
["9b40","妿槡樃樚樜樬樭樳橃橅橌橓橗橣橴檂檊檏檙檧檱檵檾櫉櫔櫘櫶歗歺毜氜氱汘汮汵汿沯泋泟泿洂洅洆洦浗浛浱涁涏涥涱淾渂渄渏渘渪湐湙溚溵溸滛"],
["9ba1","滺漄漋漌漖漗漴漽潖潹澊澝澟澻澾濓濙濸瀃灋灍灐灔灜灧灷灹炋炏炠炣炥炦炧烄烌烐烖ɪɛæʌɑɔʊɝəɚɜɡṃṉŊḻɵðʃʒʧʤãɯɸʇÇœɒｇˋˏａｂｄｅｆｈ",8,"ｒ",5,"ｚ"],
["9c40","烵㈠",9,"烾焅焝焩焫焬焳焵焻焾煀煏煫煵煷煼煾熌熎熑熖熢熣熭熴熷熺燑燝燫爀爉爎爏爖爗爤媤爮⊆牗牜犔猄猐獁獴玌玏玘玜玞"],
["9ca1","玧玪珕珡珢珤珦珯珳⊇珹珻琂琑琒琔琕琗琙琜琞琟琷琸琹瑃瑅瑇瑈瑉瑓瑖瑥瑫瑬瑴瑺璂厂广丨幺冖宀卩⺇匃☒艹䒑⺌⺊丶匚⺕└乚辶廴冈亅丿乛厶车纟讠贝鸟门钅阝扌氵亻忄灬⺮口櫢騻騼驘驜驣"],
["9d40","☎→←↑↓⇨⇦⇧⇩⇨⇦⇧⇩☞☜☛☟〖〗○✕✓囻☽夝晍爥✩✡☺☹",4,"屸♬♪嫑宷峼✉✂峕杮瑡璝罓薓❏嵸弻━┃"],
["9da1","",14,"骲髠鬔鬴鬹魀魐魿☼綕☁霴☂✈",6,"℻℡曧湗煗秊№腬諹顖☠♤♠♧♣♢♦♡♥櫤℞㏂㏘㎡㎥",4,"☑鮁鮋鮍鯝鯩鯭鯴鰟鰠鰦鱓鱝鱻鴌鴖↲欅"],
["9e40","賩賲贃贑贜赺趩跀踁踎蹆蹨蹱蹾躀躶躹躼軃軤軭軲輰轁轊辥辳辸迊迏逈逳逷遤遬醩醶釄釺鈈鈓鈡鈨鈫鈵鈼鉁鉘鉝鉟鉫鉮銁銄銉銏銱銺銿鋔鋛鋣鋥"],
["9ea1","鋫鋬鋴鋶鋽錃錇錰錱鍀鍂鍃鍟鍢鍦鍨鍳鍴鍸鍽鎁鎄鎆鎇鎐鎜鎠鎸鎻鎽鎿鏋鏓鏛鏠鏰鏱鏳鏴鐁鐄鐈鐗鐛鐝鐤鐥鐦鐭鑂鑃鑍鑔鑘鑥鑧鑬鑹鑻镸閅閦閪陖陻隥雴霛霶靀靁靗鞇鞉鞛鞱鞽韀韂韒韠頔頕頣頳顨颷颹飇飊飠飡飬飵"],
["9f40","鴡鴴鴹鵉鵎鵭∷鵮鵼鶃鶓鶥∬鶽殁殱鱏麐鷀☯☰☷☳☴☵☲☶☱鷉鷔鷼鸊鸌鸎鸘鹻麅麢麬麱黁黆黇黱黸鼧餎餙餜餷饝饢馛馤馪馸駠駦駵騟緾"],
["9fa1","縇繛繥繬缷罀罁罉罒羏羓羴翝翧翺耂耈耮耯耼肧脌脪脴腂腖膄膥臤艔艥艻芇芿苢苮苸苼苿茋茝茽荗莑莬菍菭萅萔萖萡萮萾葊葓葕葘葤葲葿蒀蒒蒓蒖蒣蒾蓞蓡蓢蓤蓸蔃蔅蔐蔳‐蕂蕌蕒蕟蕯蕰蕳藖藠藮藼蘍蘏蘔蘨虂虅虲"],
["a040","袜孭脷餸啲啫㗎啱喺嗱㗒嗰嘅嘢嘭噃嘞嚒糍吚吓咗曱甴呍嚤嚟擓挮揸攞乸毪氲氽汢沲淸温湶溂溆溻滟滢漑漤潴澑澵濳濵炻烀焏∂煕煳煺刣"],
["a0a1","㑑迌ÀÈÌÒÙÁÍÓÚāēīōūǖÄËÏÖÜÆÇÑÃÕáéíóúǘäëïöüæçñãõǎěǐǒǔǚÅÉ熈ØÐỲÞßª¡àèìòùǜå熘燗øðỳþÿº¿âêîôû燵ÂÊÎÔÛ¸¤ƒ"],
["a3c0","␀",31,"␡"],
["a3e2","",28],
["c6a1","①",9,"⑴",9,"ⅰ",9,"丶丿亅亠冂冖冫勹匸卩厶夊宀巛幺广廴彐彡攴无疒癶辵隶¨ˆヽヾゝゞ〃仝々〆〇ー［］✽ぁ",23],
["c740","す",58,"ァアィイ"],
["c7a1","ゥ",81,"А",5,"ЁЖ",4],
["c840","Л",26,"ёж",25,"⇧↸↹㇏乚刂䒑"],
["c8a1","龰冈龱",12,"゛゜ゔヷ",4,"｡",19,"￢￤＇＂㈱№℡ｵ",42],
["fa40","",35,"爲爼牦犂犏犟犭犱犸犾狍狛猤猯猸猹玽珎珱瑶璢甁甙産甼畄畉"],
["faa1","畍畭疂疃疉疬痖痩癀癍癔癨皀皃皐皷皹眍眞睃砘砜砹砼硇硖硺碵碹磆磙礇礰礴礻禀禝秃秡稆税穃穐竃竒竢竧竸笶筢筬筺筻箚箞箟箢箧篶簒簔籏籖籘粫糺絈絋絷緔緕緖緤繍繝繿纉纎纒绔绱缒缰罱羂羮翆耠耢耥耱聟聨肬"],
["fb40","肷冚吖吔㓟䱽拃哋喼肶冧唓舦唞嗞掹梘唂啩疴揼麄鈪裇悞嘥煅嫲劏噏瞓螆踭膶㗾燶蠄鎅癦鱲拎麖䦉糓"],
["fba1","軚麫擧芪杧浲礆秄罎蟮莾蘯覥䘏飈饀饍騌髗麘鼦伃伹伲侫偖倮傦僙儎僭儁凴刟剠剗劚勑勠勡凓凟畆凾匲匬匳厫厪龎呩咜叚櫊啳㗖嘑噍噔㗳坆坺坧堺埦埝塀堦壜妷姙尠峑峩嵆嶎巵帋帒帮幞"],
["fc40","彍穽寃窻徤徺徼恷悤悳惽愰憜慙慽慜捿懢烕戹扨抅抂抦拕捤挵撐㩜晈晧朞栃枬柹梶椬椁椀棊楳榀椾榲槀榊槺槩檲橒檝欝歒毺㳑泎湏"],
["fca1","涹潄濚炁秌焴㷌煶爕牐犇猬犲狢猂獈猨獏獱斅瑝瑨甞畓畺皡盌眤眫䁥硓磓磘鵾碯慂禩鰺秔稭稾穉竝竚痃瘇瘂癧癯嘠詧鼗笟箒箣篏篼籂籑籝籰籾粆粃粬糇糂糚絍絚緵縧繮麕剳耝聢聣聦聛肦脃麁臈"],
["fd40","辠臶舚蝱螩螌麞蟁鸜蟖蟵蠏蠘蠭衂衅鰵衮袪袠抝襃襍煲衞苽䒷苐莅鴂齩萠蓚蒭䓻蕋蘂蘐揑覉覊覔鱅覼詾詉謌譃讁譌貭賫賷贌趂趦"],
["fda1","跔踨蹏蹷蹵躧輙轜鵄郄酑酜酙酧酼醎醻麨遖遌釾鉢銾鍫鍮鎺鐧閗閧阸隃隖隁隽霃霡霱靟鞟鞴鞸鞺鞾韈麿頟頮龥顇顋顦顬颴齚飜飦饂餹餻齓饊齅䭾駚竈骺骽鼂鬪鬭髢鬂髿䰇鬉䰄䰻鮏鮝鮰鰌鰕鰊鯿鰮胨胩胬脎"],
["fe40","氹乪陁売祢栢脇埗䓪搵蔴䃟椚鰂疱菓煱樋橺髴瞹攰涖嘷朥樫絝遡亘粦笹奵㛇灿溋靝鋐坔㻙憙瑠焿礮媖鍈暎俽鍁㙔嵵"],
["fea1","瀞敻炍廍悧窰彣珷瑨疴魩½⅓⅔¼¾⅕",5,"蚒蚠蚭蚲螥螱⅛⅜⅝⅞蟚衏衠袇袏袐裦裿褀褤襇襔襥覀覑訜訩訫訸訽⌒誐誔誜誩誯誴諪謟‰謿譍譞譢譩讛豑貛貟賔賖脒脱脶腟腭腽膓膪膸臁舩舭舮舾艢艪芈"]
]
